
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Okno";

/* Class = "NSTextFieldCell"; title = "Blocked users"; ObjectID = "4"; */
"4.title" = "Zablokowani użytkownicy";

/* Class = "NSTextFieldCell"; title = "Select users below to unblock:"; ObjectID = "6"; */
"6.title" = "Zaznacz poniżej użytkowników, których chcesz odblokować:";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "blocked users"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "zablokowani użytkownicy";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "17"; */
"17.title" = "Gotowe";

/* Class = "NSButtonCell"; title = "Unblock"; ObjectID = "49"; */
"49.title" = "Odblokuj";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "kDf-pt-QMB"; */
"kDf-pt-QMB.title" = "Table View Cell";
